<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оплата и доставка");
?><div  class="delivery__container">
<h2 class="delivery-title">Покупка в интернет-магазине "Ретро Ток"</h2>
<p>Для покупки товара на сайте www.retrotok.ru Вам необходимо зайти на страницу товара, нажать на кнопку "в корзину". Корзина находится в правом верхнем углу экрана. Далее кликаете на символ корзины и попадаете на страницу Вашего заказа корзину. Теперь нажимаете кнопку "оформить заказ" в правом нижнем углу. </p>
<p>Попадаете на страницу оформления заказа. На странице оформления заказа указываете ФИО получателя, адрес доставки, Ваши телефон и e-mail для связи, нажимаете кнопку "оформить заказ" в правом нижнем углу. Теперь Ваш заказ отправлен сотрудникам интернет-магазина "Ретро Ток". В течение нескольких минут с момента оформления заказа (с 10:00 до 20:00) с Вами свяжется кашерный менеджер, уточнит варианты оплаты заказа, способы и условия доставки заказа.</p> 

<p>Сайт www.retrotok.ru прошёл аудит безопасности по международному стандарту. Мы работаем по криптографическому протоколу TLS, который гарантирует безопасность передачи данных в сети. Если Вам неудобно оформлять заказ онлайн, то Вы можете позвонить нам по многоканальному тел.: 8 (495) 011-05-20 и сделать заказ по телефону.</p>
</div>
<div  class="delivery__container">
	<div class="delivery__container-item">
		<h2 class="delivery-title">Доставка осуществляется по территории всей России, Казахстану и Беларуси</h2>
		<p>Склады продукции находятся в г. Москва, Санкт-Петербург, Белгород.</p>

		<p>Ваш заказ будет оперативно доставлен ведущими транспортными компаниями на Ваш выбор:</p>
		<ul>
			<li>СДЭК</li>
			<li>КИТ</li>
			<li>Деловые линии</li>
			<li>ЖелДорЭкспедиция</li>
			<li>ГлавДоставка</li>
			<li>Энергия</li>
		</ul>

		<p>Вы можете предложить другую транспортную компанию, и если это возможно, мы отправим Ваш заказ другим логистом. Мы предложим Вам на выбор самый быстрый и самый недорогой вариант доставки заказа. Вы сами выберете, что для Вас важнее!</p>

		<p>Также по Вашему желанию возможен самовывоз товара из пункта получения в своем городе.</p>
		<p>Оплата доставки производится при получении заказа. Можно выбрать любой ближайший к Вам пункт самовывоза.</p>
		<p>В течение 1-2х дней с момента оплаты товар будет отгружен со склада. После того, как заказ прибудет в Ваш город, менеджер по доставке заказа свяжется с Вами, после чего можно будет забрать его в пункте самовывоза или заказать доставку до подъезда.</p>

		<p>Наши специалисты возьмут оформление всех сопроводительных документов и организацию доставки в Ваш город на себя. Вам останется только получить заказанный товар в представительстве транспортной компании в Вашем городе или у своего подъезда. При получении Вашего заказа, прежде чем поставить подпись в сопроводительных документах, обязательно проверьте целостность упаковки и соответствие количества товара согласно заказу.</p>

		<p>В случае обнаружения дефектов заказа составьте акт повреждений товара в присутствии и с подписью логиста. Сфотографируйте дефекты и сообщите о произошедшем Вашему менеджеру.</p>

		<p><b>При отгрузке мы обязательно страхуем наши грузы!</b></p>
		<p><b>Заказ передается покупателю только при наличии документа удостоверяющего личность получателя.</b></p>

		<p class="red-text">Доставка по России в Ваш город бесплатно при заказе на сумму от 19 900 руб.!<br>
		Доставка по Москве бесплатно при заказе на сумму от 9 900 руб.!<p>

	</div>
	<div class="delivery__container-item">

		<h2 class="delivery-title">Оплата</h2>

		<p><b>Наличными при получении</b></p>
		<p>Вы оплачиваете заказ курьеру при получении товара.</br>
		При желании можете заказать услугу предварительного осмотра товара до оплаты.</p>
		<br>
		<p><b>Безналичный расчет по счёту</b></p>
		<p>Вы получаете счёт на оплату заказа.</br>Счёт можно оплатить в любом банке.</p>
	</div>
</div>

<p class="center"><b>Приятных Вам покупок!</b></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>