<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?>  <h4><font size="4">Доставка осуществляется по территории всей России, Казахстану и Беларуси</font></h4>
 
  <p><font size="4">Склады продукции находятся в г. Москва, Санкт-Петербург, Белгород.</font></p>
 
  <h4> 
    <div>  
      <p style="text-align: justify;"><font size="2" style="font-weight: normal;">
      Ваш заказ будет оперативно доставлен ведущими транспортными компаниями – «СДЭК», «КИТ», «Деловые линии», «ЖелДорЭкспедиция», «ГлавДоставка», «Энергия» на Ваш выбор. Вы можете предложить другую транспортную компанию, и если это возможно, мы отправим Ваш заказ другим логистом. Мы предложим Вам на выбор самый быстрый и самый недорогой вариант доставки заказа. Вы сами выберете, что для Вас важнее!
      </font></p>
     </div>
   </h4>
 
   <h4> 
    <div> 
      <p style="text-align: justify;"><span style="font-weight: normal;">
      Также по Вашему желанию возможен самовывоз товара из пункта получения в своем городе. 
      Оплата доставки производится при получении заказа. Можно выбрать любой ближайший к Вам пункт самовывоза.
      </span>
      </p>
     </div>
   </h4>

   <h4> 
    <div> 
      <p style="text-align: justify;"><span style="font-weight: normal;">
      В течение 1-2х дней с момента оплаты товар будет отгружен со склада. После того, как заказ прибудет в Ваш город, менеджер по доставке заказа свяжется с Вами, после чего можно будет забрать его в пункте самовывоза или заказать доставку до подъезда.
      Наши специалисты возьмут оформление всех сопроводительных документов и организацию доставки в Ваш город на себя. Вам останется только получить заказанный товар в представительстве транспортной компании в Вашем городе или у своего подъезда.
      </span>
      </p>
     </div>
   </h4>

   <h4> 
    <div> 
      <p style="text-align: justify;"><span style="font-weight: normal;">
      При получении Вашего заказа, прежде чем поставить подпись в сопроводительных документах, обязательно проверьте целостность упаковки и соответствие количества товара согласно заказу.
      </span>
      </p>
     </div>
   </h4>

  <h4> 
    <div> 
    <p style="text-align: justify;"><span style="font-weight: normal;">
      В случае обнаружения дефектов заказа составьте акт повреждений товара в присутствии и с подписью логиста. Сфотографируйте дефекты и сообщите о произошедшем Вашему менеджеру.
    </span>
    </p>
    </div>
  </h4> 

  <h4> 
    <div> 
    <p style="text-align: left;"><span style="font-weight: bold;">
      При отгрузке мы обязательно страхуем наши грузы!</br>
      Заказ передается покупателю только при наличии документа удостоверяющего личность получателя.
    </span>
    </p>
    </div>
  </h4>  
 
<p><font size="4">Приятных Вам покупок!</font></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>