<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><b><span style="font-size: 14pt;">Какой бы способ доставки вы ни выбрали, вы сможете оплатить заказ: </span></b><br>
<b><span style="font-size: 14pt;">
Наличными</span></b>
<h2 style="text-align: justify;"></h2>
<h4>
<div>
	<p style="text-align: justify;">
 <span style="font-weight: normal;">Оплатить товар наличными вы можете и при курьерской доставке, и если решили забрать товар из ближайшего магазина&nbsp;<span style="line-height: 16px; text-align: justify;">Magazine&nbsp;</span>самоcтоятельно.</span>
	</p>
</div>
 </h4>
<div>
 <b>Банковской картой</b>
</div>
<p style="text-align: justify;">
</p>
<div>
	 К оплате принимаются банковские карты платежных систем Visa и MasterCard. Услуга бесплатная, никаких дополнительных процентов вы не платите. <br>
	 Вы можете оплатить свой заказ банковской картой Visa или MasterCard через процессинговый центр, осуществляющий интернет эквайринг. После подтверждения заказа вы будете перенаправлены на защищенную платежную страницу, где вам необходимо ввести данные вашей банковской карты. После успешной оплаты вы получите электронный чек. Информация, указанная в чеке, содержит все данные о проведенной платежной транзакции.
</div>
<p style="text-align: justify;">
 <span style="font-size: 13px;"> <br>
 </span>
</p>
<p>
</p>
<p>
 <span style="font-weight: normal;"><span style="font-size: 13px;"><b>Гарантии безопасности </b> <br>
 </span></span>
</p>
 Сервис-провайдер защищает данные вашей банковской карты, подтвержденные соответствием стандарту безопасности PCI DSS 2.2. Данные карты вводятся на защищенной платежной странице, передача информации в процессинговый центр происходит с применением технологии шифрования SSL. Дальнейшая передача информации происходит по закрытым банковским сетям, имеющим наивысший уровень надежности. Процессинговый центр не передает данные вашей карты магазину и иным третьим лицам. Для дополнительной аутентификации держателя карты используется протокол 3D Secure. Если ваш банк поддерживает данную технологию, вы будете перенаправлены на его сервер для ввода дополнительных реквизитов платежа.
<p>
</p>
<p>
</p>
<div>
 <b>Подарочным сертификатом</b>
</div>
<h4>
<p>
</p>
<div style="text-align: justify;">
 <span style="font-weight: normal;">Если вы стали счастливым обладателем нашего подарочного сертификата, то вам просто нужно выбрать любой товар или услугу и при оплате покупки назвать код, который вы найдете под защитным слоем. Если стоимость выбранного товара будет больше номинала сертификата, то нужно будет лишь доплатить разницу. Так как карта является одноразовой, то лучше сразу покупать себе подарки на весь номинал сертификата, ведь второй раз воспользоваться им будет невозможно! Таким подарочным сертификатом вы сможете оплатить любые товары в&nbsp;<span style="line-height: 16px; text-align: justify;">Magazine&nbsp;</span>.</span>
</div>
<div style="text-align: justify;">
 <span style="font-weight: normal;">Выбрать подарочный сертификат.</span>
</div>
<p>
</p>
 </h4>
<div>
 <b>Оформить кредит</b>
</div>
<h4>
<p>
</p>
<div style="text-align: justify;">
 <span style="font-weight: normal;">Для получения кредита вам нужны только паспорт и улыбка! Если вам исполнилось 18 лет, вероятность получения кредита составляет 80%. Посмотреть кредитные программы.</span>
</div>
<div style="text-align: justify;">
 <span style="font-weight: normal;">Если выбранный вами товар стоит больше 3 000 рублей, то можно оформить кредит на нашем сайте, не выходя из дома! А все нужные документы вам привезет курьер вместе с долгожданной покупкой. Просто отметьте при покупке товара, что хотите оформить онлайн-кредит, и тут же у вас появится возможность выбрать банк и выгодную кредитную программу.</span>
</div>
<p>
</p>
 </h4>
<div>
 <b>Оплатить в онлайн-банке</b>
</div>
<h4>
<div>
	<p style="text-align: justify;">
 <span style="font-weight: normal;">Если вы являетесь клиентом Промсвязьбанка, то оплатить свою покупку вы сможете путем выставления счета в ваш личный кабинет онлайн-банка. Вам нужно только знать свои данные для входа в личный кабинет и подтвердить в нем оплату товара, при этом не нужно указывать реквизиты счета или другие данные о себе. Просто, надежно и быстро.</span>
	</p>
</div>
 </h4>
<div>
 <b>Оплатить с помощью QIWI Кошелька</b>
</div>
<h4>
<div>
	<p style="text-align: justify;">
 <span style="font-weight: normal;">С помощью QIWI Кошелька вы можете совершить оплату наличными в терминалах QIWI, на сайте QIWI Кошелька или с помощью приложений для социальных сетей и мобильных телефонов. Оплата через QIWI Кошелек осуществляется моментально и без комиссии.</span>
	</p>
	<p style="text-align: justify;">
 <span style="font-weight: normal;">Посмотреть инструкцию по оплате с помощью QIWI Кошелька.</span>
	</p>
</div>
 </h4><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>