<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "—оглашение на обработку персональных данных");
$APPLICATION->SetTitle("—оглашение на обработку персональных данных");
?><div class="consent-content">
	<h2 class="consent-header">
		“екст соглашени€ на обработку данных:
	</h2>
	<div class="consent-body" style="text-align: justify">
		<p>я, заполн€€ форму на сайте <?=$_SERVER['SERVER_NAME']?>, даю свое согласие администратору сайта <?=$_SERVER['SERVER_NAME']?>,
		в соответствии с ‘едеральным законом от 27.07.2006 152-‘« Ђќ персональных данныхї, на обработку,
		хранение и передачу третьим лицам через »нтернет моих персональных данных. я подтверждаю, что,
		даю такое согласие, действу€ по своей воле и в своем интересе.
		</p>
		<p>
		÷елью предоставлени€ мною персональных данных €вл€етс€ установление св€зи с администратором сайта <?=$_SERVER['SERVER_NAME']?>,
		включа€ направление уведомлений, запросов, касающихс€ использовани€ сайта, оказани€ услуг.
		</p>
		<p>
		Ќасто€щим, € признаю и подтверждаю, что € самосто€тельно и полностью несу ответственность за предоставленные мною персональные данные,
		включа€ их полноту, достоверность, недвусмысленность и относимость непосредственно ко мне.
		</p>
		<p>
		я подтверждаю, что ознакомлен с правами и об€занност€ми, в соответствии с ‘едеральным законом Ђќ персональных данныхї,
		в т.ч. пор€дком отзыва согласи€ на сбор и обработку персональных данных.
		</p>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>