<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><img src="/bitrix/templates/unimagazin_s1/images/retrotok-team.png" alt="Ретро Ток команда" style="float: left; width: 35%; margin: 0 25px 20px 0;">

Друзья, проект "Ретро Ток" создан для Вас!</br>
</br>

Мы хотим, чтобы освещение не просто дарило свет Вашему дому. Мы желаем, чтобы электричество было красивым, надёжным, стильным и удобным. 
</br></br>
"Ретро Ток" - это компания с <a href="staff/">человеческим лицом</a>. 

Наверняка у каждого из Вас есть любимые вещи. У кого-то это джинсы, у другого машина, у третьего очки, у четвёртого сноуборд.  Мы легко привыкаем к отличным вещам и хочется, чтобы всё вокруг нас было интересным, оригинальным.... идеальным если хотите.
</br>
</br>
Чтобы мы ни говорили, а мир состоит из мелочей!
</br>
</br>
Мы - создатели проекта "Ретро Ток" страдаем перфекционизмом! Поэтому очень любим, чтобы всё было превосходным, казалось бы даже такие мелочи, как розетки и выключатели. 
</br>
</br>
Важно, чтобы тумблер каждого выключателя дарил Вам радость от прикосновения с ним. А ещё приятно, когда можно ощутить электричество прикоснувшись к ретропроводке, керамическому изолятору, стальной распаечной коробке или латунной трубе, в которой спрятаны провода. 
</br>
</br>
Сегодня электрика должна быть элементом декора и радовать Ваш глаз. Грех не воспользоваться возможностью дополнительно украсить Ваш дом или объект надёжной ретро электрикой! Винтажная электрика - это не просто тренд в современных интерьерных решениях и признак хорошего вкуса, но и простота и лёгкость монтажа.
</br>
</br>
В проекте "Ретро Ток" мы постарались реализовать для Вас все удобства для подбора и комплектации товаров для надёжной системы ретро электрики. Наш интернет магазин работает только с проверенными брендами и поставщиками, продукция которых соответствует требованиям безопасности, стандартам качества и ГОСТам. 
</br>
</br>
Уверены, что Вам будет легко и понятно сделать выбор на страницах проекта "Ретро Ток".
Мы всегда рады помочь Вам и ответим на все Ваши вопросы!
</br>
</br>
<b>Друзья, сделайте Ваш дом красивым вместе с нами!</b>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>