<h1 class="header_grey">"Ретро Ток" – интернет-магазин ретро проводки для Вашего дома!</h1>
<div style="font-size: 0;">
    <div class="about_company_img">
        <img src="/bitrix/templates/unimagazin_s1/images/retrotok-team.png" alt="Ретро Ток команда">
    </div>
    <div class="about_company_description">
		<p><b>Друзья, проект "Ретро Ток" создан для Вас!</b>
<p>Мы – создатели проекта "Ретро Ток" страдаем перфекционизмом! Поэтому очень любим, чтобы всё было превосходным, казалось бы даже такие мелочи, как розетки и выключатели.</p>
<p>Винтажная декоративная электрика – это не просто тренд в современных интерьерных решениях и признак хорошего вкуса, но и простота и лёгкость монтажа.</p>
<p>Мы всегда рады помочь Вам и ответим на все Ваши вопросы)</p>
		<p>Друзья, сделайте Ваш дом красивым вместе с нами!</p>
    </div>
</div>