<h2>Ретро проводка - тренд 2017 года</h2>
<img class="main-provodka__img" src="/bitrix/templates/unimagazin_s1/images/retro-provodka.jpg" alt="Ретро проводка в интернет-магазине Ретро Ток">
<b>Компания "Ретро Ток"</b> специализируется на розничных и оптовых поставках качественной ретро электрики по России, Казахстану и Беларуси. В нашем интернет-магазине Вы можете легко выбрать и купить декоративные выключатели, винтажные розетки, фарфоровые и керамические изоляторы, дизайнерские распаячные коробки, проходы для ретро кабеля. Мы работаем только с надёжными и проверенными поставщиками. Вся <b>ретро проводка</b>, что представлена у нас сертифицирована, не горюча, абсолютно безопасна, соответствует ГОСТам.
<br><br>
Для решения Ваших самых сложных интерьерных задач мы поможем скомплектовать заказ как для открытой (наружней), так и для скрытой (внутренней) электропроводки.
С <b>нашей ретро проводкой</b> Вы сможете расставить важные акценты в интерьерах в стилях лофт, стимпанк, винтаж, ретро, минимализм, модерн, арт-деко.<br><br>
Не бойтесь экспериментировать, открывать что-то новое.
Пусть Ваш дом будет самым уютным, самым особенным.
Мы поможем воплотить Вашу мечту в жизнь!